Repository: RVP97/mobile-scanner
Catalog: Lens/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Remember where I scanned
ar: تذكّر مكان المسح
ca: Recorda on he escanejat
cs: Pamatovat místo skenování
da: Husk, hvor jeg scannede
de: Scanort merken
el: Απομνημόνευση τοποθεσίας σάρωσης
es: Recordar dónde escaneé
fi: Muista skannauspaikka
fr: Mémoriser le lieu du scan
he: זכור איפה סרקתי
hi: स्कैन की जगह याद रखें
hr: Zapamti mjesto skeniranja
hu: Beolvasás helyének megjegyzése
id: Ingat lokasi pemindaian
it: Ricorda dove ho scansionato
ja: スキャンした場所を記録
ko: 스캔한 위치 기억
ms: Ingat tempat saya mengimbas
nb: Husk hvor jeg skannet
nl: Onthoud waar ik scande
pl: Zapamiętuj miejsce skanowania
pt_br: Lembrar onde escaneei
pt_pt: Lembrar local da leitura
ro: Rețineți unde am scanat
ru: Запоминать место сканирования
sk: Pamätať si miesto skenovania
sv: Kom ihåg var jag skannade
th: จดจำตำแหน่งที่สแกน
tr: Taradığım yeri hatırla
uk: Запам’ятовувати місце сканування
vi: Ghi nhớ nơi tôi quét
zh_hans: 记住扫描地点
zh_hant: 記住掃描地點

source: Remove Logo
ar: إزالة الشعار
ca: Elimina el logotip
cs: Odstranit logo
da: Fjern logo
de: Logo entfernen
el: Αφαίρεση λογοτύπου
es: Quitar logo
fi: Poista logo
fr: Retirer le logo
he: הסר לוגו
hi: लोगो हटाएँ
hr: Ukloni logotip
hu: Logó eltávolítása
id: Hapus Logo
it: Rimuovi logo
ja: ロゴを削除
ko: 로고 제거
ms: Alih Keluar Logo
nb: Fjern logo
nl: Verwijder logo
pl: Usuń logo
pt_br: Remover Logo
pt_pt: Remover logótipo
ro: Eliminați logoul
ru: Удалить логотип
sk: Odstrániť logo
sv: Ta bort logotyp
th: เอาโลโก้ออก
tr: Logoyu Kaldır
uk: Вилучити логотип
vi: Xóa logo
zh_hans: 移除徽标
zh_hant: 移除標誌

source: Rename
ar: إعادة تسمية
ca: Canvia el nom
cs: Přejmenovat
da: Omdøb
de: Umbenennen
el: Μετονομασία
es: Cambiar nombre
fi: Nimeä uudelleen
fr: Renommer
he: שנה שם
hi: नाम बदलें
hr: Preimenuj
hu: Átnevezés
id: Ubah Nama
it: Rinomina
ja: 名称変更
ko: 이름 변경
ms: Namakan Semula
nb: Gi nytt navn
nl: Wijzig naam
pl: Zmień nazwę
pt_br: Renomear
pt_pt: Mudar o nome
ro: Redenumiți
ru: Переименовать
sk: Premenovať
sv: Byt namn
th: เปลี่ยนชื่อ
tr: Yeniden Adlandır
uk: Перейменувати
vi: Đổi tên
zh_hans: 重新命名
zh_hant: 重新命名

source: Rename Style
ar: إعادة تسمية النمط
ca: Canvia el nom de l’estil
cs: Přejmenovat styl
da: Omdøb stil
de: Stil umbenennen
el: Μετονομασία στιλ
es: Cambiar nombre del estilo
fi: Nimeä tyyli uudelleen
fr: Renommer le style
he: שנה שם לסגנון
hi: स्टाइल का नाम बदलें
hr: Preimenuj stil
hu: Stílus átnevezése
id: Ubah Nama Gaya
it: Rinomina stile
ja: スタイル名を変更
ko: 스타일 이름 변경
ms: Namakan Semula Gaya
nb: Gi stilen nytt navn
nl: Wijzig naam van stijl
pl: Zmień nazwę stylu
pt_br: Renomear Estilo
pt_pt: Mudar o nome do estilo
ro: Redenumiți stilul
ru: Переименовать стиль
sk: Premenovať štýl
sv: Byt namn på stil
th: เปลี่ยนชื่อสไตล์
tr: Stili Yeniden Adlandır
uk: Перейменувати стиль
vi: Đổi tên kiểu
zh_hans: 重新命名样式
zh_hant: 重新命名樣式

source: Replay
ar: إعادة التشغيل
ca: Repeteix
cs: Přehrát znovu
da: Afspil igen
de: Erneut abspielen
el: Επανάληψη
es: Repetir
fi: Toista uudelleen
fr: Rejouer
he: הפעל שוב
hi: फिर से चलाएँ
hr: Ponovi
hu: Újrajátszás
id: Putar Ulang
it: Ripeti
ja: もう一度再生
ko: 다시 재생
ms: Main Semula
nb: Spill av igjen
nl: Speel opnieuw af
pl: Powtórz
pt_br: Repetir
pt_pt: Repetir
ro: Redați din nou
ru: Повторить
sk: Prehrať znova
sv: Spela upp igen
th: เล่นซ้ำ
tr: Yeniden Oynat
uk: Повторити
vi: Phát lại
zh_hans: 重播
zh_hant: 重播

source: Report Scam
ar: الإبلاغ عن احتيال
ca: Denuncia l’estafa
cs: Nahlásit podvod
da: Anmeld svindel
de: Betrug melden
el: Αναφορά απάτης
es: Reportar estafa
fi: Ilmoita huijauksesta
fr: Signaler l’arnaque
he: דווח על הונאה
hi: स्कैम रिपोर्ट करें
hr: Prijavi prijevaru
hu: Csalás jelentése
id: Laporkan Penipuan
it: Segnala truffa
ja: 詐欺を報告
ko: 사기 신고
ms: Laporkan Penipuan
nb: Rapporter svindel
nl: Meld oplichting
pl: Zgłoś oszustwo
pt_br: Denunciar Golpe
pt_pt: Denunciar burla
ro: Raportați înșelătoria
ru: Сообщить о мошенничестве
sk: Nahlásiť podvod
sv: Rapportera bedrägeri
th: รายงานการหลอกลวง
tr: Dolandırıcılığı Bildir
uk: Повідомити про шахрайство
vi: Báo cáo lừa đảo
zh_hans: 举报诈骗
zh_hant: 回報詐騙

source: Require Face ID
ar: طلب Face ID
ca: Requereix Face ID
cs: Vyžadovat Face ID
da: Kræv Face ID
de: Face ID verlangen
el: Απαίτηση Face ID
es: Requerir Face ID
fi: Vaadi Face ID
fr: Exiger Face ID
he: דרוש Face ID
hi: Face ID आवश्यक करें
hr: Zahtijevaj Face ID
hu: Face ID megkövetelése
id: Wajibkan Face ID
it: Richiedi Face ID
ja: Face IDを要求
ko: Face ID 필요
ms: Perlukan Face ID
nb: Krev Face ID
nl: Vereis Face ID
pl: Wymagaj Face ID
pt_br: Exigir Face ID
pt_pt: Exigir Face ID
ro: Solicitați Face ID
ru: Запрашивать Face ID
sk: Vyžadovať Face ID
sv: Kräv Face ID
th: ต้องใช้ Face ID
tr: Face ID İste
uk: Вимагати Face ID
vi: Yêu cầu Face ID
zh_hans: 需要面容 ID
zh_hant: 需要 Face ID

source: Require Face ID or your passcode before anyone can see your scans.
ar: اطلب Face ID أو رمز الدخول قبل أن يتمكن أي شخص من رؤية عمليات المسح.
ca: Demana Face ID o el codi abans que ningú pugui veure els teus escaneigs.
cs: Vyžadovat Face ID nebo kód, než kdokoli uvidí vaše skenování.
da: Kræv Face ID eller din adgangskode, før nogen kan se dine scanninger.
de: Face ID oder deinen Code verlangen, bevor jemand deine Scans sehen kann.
el: Απαιτήστε Face ID ή τον κωδικό σας πριν μπορέσει κάποιος να δει τις σαρώσεις σας.
es: Pide Face ID o tu código antes de que alguien pueda ver tus escaneos.
fi: Vaadi Face ID tai pääsykoodi, ennen kuin kukaan näkee skannauksesi.
fr: Exigez Face ID ou votre code avant que quiconque puisse voir vos scans.
he: דרוש Face ID או את קוד הגישה שלך לפני שמישהו יוכל לראות את הסריקות שלך.
hi: किसी के भी आपके स्कैन देख पाने से पहले Face ID या आपका पासकोड आवश्यक करें।
hr: Zahtijevajte Face ID ili šifru prije nego što itko može vidjeti vaša skeniranja.
hu: Face ID vagy jelkód szükséges, mielőtt bárki megtekinthetné a beolvasásait.
id: Wajibkan Face ID atau kode sandi Anda sebelum siapa pun dapat melihat pindaian Anda.
it: Richiedi Face ID o il codice prima che qualcuno possa vedere le tue scansioni.
ja: スキャン内容を表示する前に、Face IDまたはパスコードを要求します。
ko: 다른 사람이 스캔 기록을 보기 전에 Face ID 또는 암호를 요구합니다.
ms: Perlukan Face ID atau kod laluan anda sebelum sesiapa boleh melihat imbasan anda.
nb: Krev Face ID eller koden din før noen kan se skanningene dine.
nl: Vereis Face ID of je toegangscode voordat iemand je scans kan zien.
pl: Wymagaj Face ID lub kodu, zanim ktokolwiek zobaczy Twoje skany.
pt_br: Exija o Face ID ou o seu código antes que alguém possa ver seus escaneamentos.
pt_pt: Exija o Face ID ou o código antes que alguém possa ver as suas leituras.
ro: Solicitați Face ID sau codul de acces înainte ca oricine să vă poată vedea scanările.
ru: Запрашивайте Face ID или код-пароль, прежде чем кто-либо увидит ваши сканирования.
sk: Pred zobrazením vašich skenov vyžadovať Face ID alebo kód.
sv: Kräv Face ID eller din lösenkod innan någon kan se dina skanningar.
th: ต้องใช้ Face ID หรือรหัสของคุณก่อนที่ใครจะดูการสแกนของคุณได้
tr: Birisi taramalarınızı görmeden önce Face ID veya parolanızı isteyin.
uk: Вимагайте Face ID або код-пароль, перш ніж хтось побачить ваші сканування.
vi: Yêu cầu Face ID hoặc mật mã trước khi bất kỳ ai có thể xem lượt quét của bạn.
zh_hans: 需要面容 ID 或设备密码才能查看你的扫描记录。
zh_hant: 必須通過 Face ID 或輸入密碼，才能查看你的掃描內容。

source: Require Optic ID
ar: طلب Optic ID
ca: Requereix Optic ID
cs: Vyžadovat Optic ID
da: Kræv Optic ID
de: Optic ID verlangen
el: Απαίτηση Optic ID
es: Requerir Optic ID
fi: Vaadi Optic ID
fr: Exiger Optic ID
he: דרוש Optic ID
hi: Optic ID आवश्यक करें
hr: Zahtijevaj Optic ID
hu: Optic ID megkövetelése
id: Wajibkan Optic ID
it: Richiedi Optic ID
ja: Optic IDを要求
ko: Optic ID 필요
ms: Perlukan Optic ID
nb: Krev Optic ID
nl: Vereis Optic ID
pl: Wymagaj Optic ID
pt_br: Exigir Optic ID
pt_pt: Exigir Optic ID
ro: Solicitați Optic ID
ru: Запрашивать Optic ID
sk: Vyžadovať Optic ID
sv: Kräv Optic ID
th: ต้องใช้ Optic ID
tr: Optic ID İste
uk: Вимагати Optic ID
vi: Yêu cầu Optic ID
zh_hans: 需要 Optic ID
zh_hant: 需要 Optic ID

source: Require Passcode
ar: طلب رمز الدخول
ca: Requereix el codi
cs: Vyžadovat kód
da: Kræv adgangskode
de: Code verlangen
el: Απαίτηση κωδικού
es: Requerir código
fi: Vaadi pääsykoodi
fr: Exiger le code
he: דרוש קוד גישה
hi: पासकोड आवश्यक करें
hr: Zahtijevaj šifru
hu: Jelkód megkövetelése
id: Wajibkan Kode Sandi
it: Richiedi codice
ja: パスコードを要求
ko: 암호 필요
ms: Perlukan Kod Laluan
nb: Krev kode
nl: Vereis toegangscode
pl: Wymagaj kodu
pt_br: Exigir Código
pt_pt: Exigir código
ro: Solicitați codul de acces
ru: Запрашивать код-пароль
sk: Vyžadovať kód
sv: Kräv lösenkod
th: ต้องใช้รหัส
tr: Parola İste
uk: Вимагати код-пароль
vi: Yêu cầu mật mã
zh_hans: 需要密码
zh_hant: 需要密碼

source: Require Touch ID
ar: طلب Touch ID
ca: Requereix Touch ID
cs: Vyžadovat Touch ID
da: Kræv Touch ID
de: Touch ID verlangen
el: Απαίτηση Touch ID
es: Requerir Touch ID
fi: Vaadi Touch ID
fr: Exiger Touch ID
he: דרוש Touch ID
hi: Touch ID आवश्यक करें
hr: Zahtijevaj Touch ID
hu: Touch ID megkövetelése
id: Wajibkan Touch ID
it: Richiedi Touch ID
ja: Touch IDを要求
ko: Touch ID 필요
ms: Perlukan Touch ID
nb: Krev Touch ID
nl: Vereis Touch ID
pl: Wymagaj Touch ID
pt_br: Exigir Touch ID
pt_pt: Exigir Touch ID
ro: Solicitați Touch ID
ru: Запрашивать Touch ID
sk: Vyžadovať Touch ID
sv: Kräv Touch ID
th: ต้องใช้ Touch ID
tr: Touch ID İste
uk: Вимагати Touch ID
vi: Yêu cầu Touch ID
zh_hans: 需要触控 ID
zh_hant: 需要 Touch ID

source: Retail products in North America
ar: منتجات البيع بالتجزئة في أمريكا الشمالية
ca: Productes de venda a l’Amèrica del Nord
cs: Maloobchodní produkty v Severní Americe
da: Detailvarer i Nordamerika
de: Handelsprodukte in Nordamerika
el: Προϊόντα λιανικής στη Βόρεια Αμερική
es: Productos de venta en Norteamérica
fi: Vähittäismyyntituotteet Pohjois-Amerikassa
fr: Produits de grande distribution en Amérique du Nord
he: מוצרים קמעונאיים בצפון אמריקה
hi: उत्तरी अमेरिका में खुदरा प्रोडक्ट
hr: Maloprodajni proizvodi u Sjevernoj Americi
hu: Kiskereskedelmi termékek Észak-Amerikában
id: Produk ritel di Amerika Utara
it: Prodotti al dettaglio in Nord America
ja: 北米の小売商品
ko: 북미 소매 제품
ms: Produk runcit di Amerika Utara
nb: Detaljhandelsprodukter i Nord-Amerika
nl: Winkelproducten in Noord-Amerika
pl: Produkty detaliczne w Ameryce Północnej
pt_br: Produtos de varejo na América do Norte
pt_pt: Produtos de retalho na América do Norte
ro: Produse de vânzare în America de Nord
ru: Розничные товары в Северной Америке
sk: Maloobchodné produkty v Severnej Amerike
sv: Detaljhandelsprodukter i Nordamerika
th: สินค้าขายปลีกในอเมริกาเหนือ
tr: Kuzey Amerika’daki perakende ürünler
uk: Роздрібні товари в Північній Америці
vi: Sản phẩm bán lẻ tại Bắc Mỹ
zh_hans: 北美零售商品
zh_hant: 北美零售商品

source: Retail products worldwide
ar: منتجات البيع بالتجزئة حول العالم
ca: Productes de venda a tot el món
cs: Maloobchodní produkty po celém světě
da: Detailvarer i hele verden
de: Handelsprodukte weltweit
el: Προϊόντα λιανικής παγκοσμίως
es: Productos de venta en todo el mundo
fi: Vähittäismyyntituotteet maailmanlaajuisesti
fr: Produits de grande distribution dans le monde
he: מוצרים קמעונאיים ברחבי העולם
hi: दुनिया भर में खुदरा प्रोडक्ट
hr: Maloprodajni proizvodi diljem svijeta
hu: Kiskereskedelmi termékek világszerte
id: Produk ritel di seluruh dunia
it: Prodotti al dettaglio in tutto il mondo
ja: 世界中の小売商品
ko: 전 세계 소매 제품
ms: Produk runcit di seluruh dunia
nb: Detaljhandelsprodukter over hele verden
nl: Winkelproducten wereldwijd
pl: Produkty detaliczne na całym świecie
pt_br: Produtos de varejo no mundo todo
pt_pt: Produtos de retalho em todo o mundo
ro: Produse de vânzare din întreaga lume
ru: Розничные товары по всему миру
sk: Maloobchodné produkty na celom svete
sv: Detaljhandelsprodukter i hela världen
th: สินค้าขายปลีกทั่วโลก
tr: Dünya genelindeki perakende ürünler
uk: Роздрібні товари в усьому світі
vi: Sản phẩm bán lẻ trên toàn thế giới
zh_hans: 全球零售商品
zh_hant: 全球零售商品

source: Rio de Janeiro
ar: ريو دي جانيرو
el: Ρίο ντε Τζανέιρο
es: Río de Janeiro
he: ריו דה ז׳נרו
hi: रियो डी जनेरियो
ja: リオデジャネイロ
ko: 리우데자네이루
ru: Рио-де-Жанейро
th: ริโอเดจาเนโร
uk: Ріо-де-Жанейро
zh_hans: 里约热内卢
zh_hant: 里約熱內盧

source: Riyadh
ar: الرياض
ca: Riad
cs: Rijád
de: Riad
el: Ριάντ
es: Riad
fi: Riad
fr: Riyad
he: ריאד
hi: रियाद
hr: Rijad
hu: Rijád
it: Riad
ja: リヤド
ko: 리야드
nl: Riyad
pl: Rijad
pt_br: Riad
pt_pt: Riade
ro: Riad
ru: Эр-Рияд
sk: Rijád
th: ริยาด
tr: Riyad
uk: Ер-Ріяд
zh_hans: 利雅得
zh_hant: 利雅德

source: Rome
ar: روما
ca: Roma
cs: Řím
da: Rom
de: Rom
el: Ρώμη
es: Roma
fi: Rooma
he: רומא
hi: रोम
hr: Rim
hu: Róma
id: Roma
it: Roma
ja: ローマ
ko: 로마
ms: Rom
nb: Roma
pl: Rzym
pt_br: Roma
pt_pt: Roma
ro: Roma
ru: Рим
sk: Rím
sv: Rom
th: โรม
tr: Roma
uk: Рим
vi: Roma
zh_hans: 罗马
zh_hant: 羅馬

source: Rounded
ar: مستدير
ca: Arrodonit
cs: Zaoblený
da: Afrundet
de: Abgerundet
el: Στρογγυλεμένο
es: Redondeado
fi: Pyöristetty
fr: Arrondi
he: מעוגל
hi: गोलाकार
hr: Zaobljeno
hu: Lekerekített
id: Membulat
it: Arrotondato
ja: 角丸
ko: 둥글게
ms: Bulat
nb: Avrundet
nl: Afgerond
pl: Zaokrąglony
pt_br: Arredondado
pt_pt: Arredondado
ro: Rotunjit
ru: Скругленный
sk: Zaoblené
sv: Rundad
th: มน
tr: Yuvarlak
uk: Заокруглений
vi: Bo tròn
zh_hans: 圆角
zh_hant: 圓角

source: Runs code
ar: يشغّل تعليمات برمجية
ca: Executa codi
cs: Spouští kód
da: Kører kode
de: Führt Code aus
el: Εκτελεί κώδικα
es: Ejecuta código
fi: Suorittaa koodia
fr: Exécute du code
he: מריץ קוד
hi: कोड चलाता है
hr: Pokreće kôd
hu: Kódot futtat
id: Menjalankan kode
it: Esegue codice
ja: コードを実行します
ko: 코드를 실행함
ms: Menjalankan kod
nb: Kjører kode
nl: Voert code uit
pl: Uruchamia kod
pt_br: Executa código
pt_pt: Executa código
ro: Rulează cod
ru: Выполняет код
sk: Spúšťa kód
sv: Kör kod
th: เรียกใช้โค้ด
tr: Kod çalıştırır
uk: Виконує код
vi: Chạy mã lệnh
zh_hans: 会运行代码
zh_hant: 執行程式碼

source: SVG (Vector)
ar: ‏SVG (متجه)
ca: SVG (vectorial)
cs: SVG (vektorové)
da: SVG (vektor)
de: SVG (Vektor)
el: SVG (διανυσματικό)
es: SVG (vectorial)
fi: SVG (vektori)
fr: SVG (vectoriel)
he: ‏SVG (וקטורי)
hi: SVG (वेक्टर)
hr: SVG (vektorski)
hu: SVG (vektoros)
id: SVG (Vektor)
it: SVG (vettoriale)
ja: SVG（ベクター）
ko: SVG(벡터)
ms: SVG (Vektor)
nb: SVG (vektor)
pl: SVG (wektorowy)
pt_br: SVG (vetorial)
pt_pt: SVG (vetorial)
ro: SVG (vectorial)
ru: SVG (вектор)
sk: SVG (vektorové)
sv: SVG (vektor)
th: SVG (เวกเตอร์)
tr: SVG (Vektör)
uk: SVG (вектор)
vi: SVG (vectơ)
zh_hans: SVG（矢量）
zh_hant: SVG（向量）

source: Safe
ar: آمن
ca: Segur
cs: Bezpečné
da: Sikker
de: Sicher
el: Ασφαλές
es: Seguro
fi: Turvallinen
fr: Sûr
he: בטוח
hi: सुरक्षित
hr: Sigurno
hu: Biztonságos
id: Aman
it: Sicuro
ja: 安全
ko: 안전
ms: Selamat
nb: Trygg
nl: Veilig
pl: Bezpieczne
pt_br: Seguro
pt_pt: Seguro
ro: Sigur
ru: Безопасно
sk: Bezpečné
sv: Säker
th: ปลอดภัย
tr: Güvenli
uk: Безпечно
vi: An toàn
zh_hans: 安全
zh_hant: 安全

source: Safety
ar: الأمان
ca: Seguretat
cs: Bezpečnost
da: Sikkerhed
de: Sicherheit
el: Ασφάλεια
es: Seguridad
fi: Turvallisuus
fr: Sécurité
he: בטיחות
hi: सुरक्षा
hr: Sigurnost
hu: Biztonság
id: Keamanan
it: Sicurezza
ja: 安全性
ko: 안전
ms: Keselamatan
nb: Sikkerhet
nl: Veiligheid
pl: Bezpieczeństwo
pt_br: Segurança
pt_pt: Segurança
ro: Siguranță
ru: Безопасность
sk: Bezpečnosť
sv: Säkerhet
th: ความปลอดภัย
tr: Güvenlik
uk: Безпека
vi: An toàn
zh_hans: 安全
zh_hant: 安全性

source: Salt Lake City
ar: سولت ليك سيتي
el: Σολτ Λέικ Σίτι
he: סולט לייק סיטי
hi: सॉल्ट लेक सिटी
ja: ソルトレイクシティ
ko: 솔트레이크시티
ru: Солт-Лейк-Сити
th: ซอลต์เลกซิตี
uk: Солт-Лейк-Сіті
zh_hans: 盐湖城
zh_hant: 鹽湖城

source: Sample
ar: مثال
ca: Exemple
cs: Ukázka
da: Eksempel
de: Beispiel
el: Δείγμα
es: Ejemplo
fi: Esimerkki
fr: Exemple
he: דוגמה
hi: नमूना
hr: Primjer
hu: Minta
id: Contoh
it: Esempio
ja: サンプル
ko: 예시
ms: Sampel
nb: Eksempel
nl: Voorbeeld
pl: Przykład
pt_br: Exemplo
pt_pt: Exemplo
ro: Exemplu
ru: Пример
sk: Ukážka
sv: Exempel
th: ตัวอย่าง
tr: Örnek
uk: Приклад
vi: Mẫu
zh_hans: 示例
zh_hant: 範例

source: Sample Wi-Fi code
ar: رمز Wi-Fi للتجربة
ca: Codi de Wi-Fi d’exemple
cs: Ukázkový kód Wi-Fi
da: Eksempel på Wi-Fi-kode
de: Beispiel-Wi-Fi-Code
el: Δείγμα κωδικού Wi-Fi
es: Código Wi-Fi de ejemplo
fi: Esimerkki-Wi-Fi-koodi
fr: Code Wi-Fi d’exemple
he: קוד Wi-Fi לדוגמה
hi: नमूना Wi-Fi कोड
hr: Primjer Wi-Fi kôda
hu: Minta Wi-Fi-kód
id: Contoh kode Wi-Fi
it: Codice Wi-Fi di esempio
ja: Wi-Fiコードのサンプル
ko: 예시 Wi-Fi 코드
ms: Sampel kod Wi-Fi
nb: Eksempel på Wi-Fi-kode
nl: Voorbeeld-Wi-Fi-code
pl: Przykładowy kod Wi-Fi
pt_br: Código Wi-Fi de exemplo
pt_pt: Código Wi-Fi de exemplo
ro: Cod Wi-Fi exemplu
ru: Пример кода Wi-Fi
sk: Ukážkový kód Wi-Fi
sv: Exempel på Wi-Fi-kod
th: โค้ด Wi-Fi ตัวอย่าง
tr: Örnek Wi-Fi kodu
uk: Приклад коду Wi-Fi
vi: Mã Wi-Fi mẫu
zh_hans: 示例 Wi-Fi 码
zh_hant: 範例 Wi-Fi 條碼

source: San Diego
ar: سان دييغو
el: Σαν Ντιέγκο
he: סן דייגו
hi: सैन डिएगो
ja: サンディエゴ
ko: 샌디에이고
ru: Сан-Диего
th: ซานดิเอโก
uk: Сан-Дієго
zh_hans: 圣迭戈
zh_hant: 聖地牙哥

source: San Francisco
ar: سان فرانسيسكو
el: Σαν Φρανσίσκο
he: סן פרנסיסקו
hi: सैन फ़्रांसिस्को
ja: サンフランシスコ
ko: 샌프란시스코
pt_br: São Francisco
pt_pt: São Francisco
ru: Сан-Франциско
th: ซานฟรานซิสโก
uk: Сан-Франциско
zh_hans: 旧金山
zh_hant: 舊金山

source: San Jose
ar: سان خوسيه
el: Σαν Χοσέ
es: San José
fr: San José
he: סן חוזה
hi: सैन होज़े
ja: サンノゼ
ko: 새너제이
ru: Сан-Хосе
th: ซานโฮเซ
uk: Сан-Хосе
zh_hans: 圣何塞
zh_hant: 聖荷西

source: San José
ar: سان خوسيه
el: Σαν Χοσέ
he: סן חוסה
hi: सान होसे
ja: サンホセ
ko: 산호세
ru: Сан-Хосе
th: ซานโฮเซ
uk: Сан-Хосе
zh_hans: 圣何塞
zh_hant: 聖荷西

source: San Juan
ar: سان خوان
el: Σαν Χουάν
he: סן חואן
hi: सान हुआन
ja: サンフアン
ko: 산후안
ru: Сан-Хуан
th: ซานฮวน
uk: Сан-Хуан
zh_hans: 圣胡安
zh_hant: 聖胡安

source: Santiago
ar: سانتياغو
el: Σαντιάγο
he: סנטיאגו
hi: सैंटियागो
ja: サンティアゴ
ko: 산티아고
ru: Сантьяго
th: ซันติอาโก
uk: Сантьяго
zh_hans: 圣地亚哥
zh_hant: 聖地亞哥

source: Save
ar: حفظ
ca: Desa
cs: Uložit
da: Gem
de: Sichern
el: Αποθήκευση
es: Guardar
fi: Tallenna
fr: Enregistrer
he: שמור
hi: सहेजें
hr: Spremi
hu: Mentés
id: Simpan
it: Salva
ja: 保存
ko: 저장
ms: Simpan
nb: Lagre
nl: Bewaar
pl: Zachowaj
pt_br: Salvar
pt_pt: Guardar
ro: Salvați
ru: Сохранить
sk: Uložiť
sv: Spara
th: บันทึก
tr: Kaydet
uk: Зберегти
vi: Lưu
zh_hans: 存储
zh_hant: 儲存

source: Save Contact
ar: حفظ جهة الاتصال
ca: Desa el contacte
cs: Uložit kontakt
da: Gem kontakt
de: Kontakt sichern
el: Αποθήκευση επαφής
es: Guardar contacto
fi: Tallenna yhteystieto
fr: Enregistrer le contact
he: שמור איש קשר
hi: संपर्क सहेजें
hr: Spremi kontakt
hu: Kontakt mentése
id: Simpan Kontak
it: Salva contatto
ja: 連絡先を保存
ko: 연락처 저장
ms: Simpan Kenalan
nb: Lagre kontakt
nl: Bewaar contact
pl: Zachowaj kontakt
pt_br: Salvar Contato
pt_pt: Guardar contacto
ro: Salvați contactul
ru: Сохранить контакт
sk: Uložiť kontakt
sv: Spara kontakt
th: บันทึกรายชื่อผู้ติดต่อ
tr: Kişiyi Kaydet
uk: Зберегти контакт
vi: Lưu liên hệ
zh_hans: 存储联系人
zh_hant: 儲存聯絡人

source: Save History
ar: حفظ السجل
ca: Desa l’historial
cs: Ukládat historii
da: Gem historik
de: Verlauf sichern
el: Αποθήκευση ιστορικού
es: Guardar historial
fi: Tallenna historia
fr: Enregistrer l’historique
he: שמור היסטוריה
hi: इतिहास सहेजें
hr: Spremaj povijest
hu: Előzmények mentése
id: Simpan Riwayat
it: Salva cronologia
ja: 履歴を保存
ko: 기록 저장
ms: Simpan Sejarah
nb: Lagre logg
nl: Bewaar geschiedenis
pl: Zachowuj historię
pt_br: Salvar Histórico
pt_pt: Guardar histórico
ro: Salvați istoricul
ru: Сохранять историю
sk: Ukladať históriu
sv: Spara historik
th: บันทึกประวัติ
tr: Geçmişi Kaydet
uk: Зберігати історію
vi: Lưu lịch sử
zh_hans: 存储历史记录
zh_hant: 儲存記錄

source: Save Style
ar: حفظ النمط
ca: Desa l’estil
cs: Uložit styl
da: Gem stil
de: Stil sichern
el: Αποθήκευση στιλ
es: Guardar estilo
fi: Tallenna tyyli
fr: Enregistrer le style
he: שמור סגנון
hi: स्टाइल सहेजें
hr: Spremi stil
hu: Stílus mentése
id: Simpan Gaya
it: Salva stile
ja: スタイルを保存
ko: 스타일 저장
ms: Simpan Gaya
nb: Lagre stil
nl: Bewaar stijl
pl: Zachowaj styl
pt_br: Salvar Estilo
pt_pt: Guardar estilo
ro: Salvați stilul
ru: Сохранить стиль
sk: Uložiť štýl
sv: Spara stil
th: บันทึกสไตล์
tr: Stili Kaydet
uk: Зберегти стиль
vi: Lưu kiểu
zh_hans: 存储样式
zh_hant: 儲存樣式

source: Save a look to reuse it
ar: احفظ مظهرًا لإعادة استخدامه
ca: Desa un estil per reutilitzar-lo
cs: Uložte si styl a použijte ho znovu
da: Gem en stil for at genbruge den
de: Sichere einen Stil, um ihn wiederzuverwenden
el: Αποθηκεύστε ένα στιλ για να το ξαναχρησιμοποιήσετε
es: Guarda un estilo para reutilizarlo
fi: Tallenna tyyli käyttääksesi sitä uudelleen
fr: Enregistrez un style pour le réutiliser
he: שמור מראה כדי להשתמש בו שוב
hi: दोबारा उपयोग करने के लिए कोई लुक सहेजें
hr: Spremite stil za ponovnu upotrebu
hu: Mentsen el egy stílust az újbóli használathoz
id: Simpan gaya untuk digunakan lagi
it: Salva uno stile per riutilizzarlo
ja: スタイルを保存して再利用
ko: 스타일을 저장하여 다시 사용
ms: Simpan gaya untuk menggunakannya semula
nb: Lagre et utseende for å bruke det igjen
nl: Bewaar een stijl om hem opnieuw te gebruiken
pl: Zachowaj styl, aby użyć go ponownie
pt_br: Salve um visual para reutilizá-lo
pt_pt: Guarde um estilo para o reutilizar
ro: Salvați un stil pentru a-l refolosi
ru: Сохраните стиль, чтобы использовать его снова
sk: Uložte si štýl na opätovné použitie
sv: Spara en stil för att återanvända den
th: บันทึกรูปลักษณ์เพื่อใช้ซ้ำ
tr: Yeniden kullanmak için bir görünümü kaydedin
uk: Збережіть стиль, щоб використати його знову
vi: Lưu một kiểu để dùng lại
zh_hans: 存储样式以便重复使用
zh_hant: 儲存樣式以便重複使用

source: Save to Photos
ar: حفظ في الصور
ca: Desa a Fotos
cs: Uložit do Fotek
da: Gem i Fotos
de: In Fotos sichern
el: Αποθήκευση στις Φωτογραφίες
es: Guardar en Fotos
fi: Tallenna Kuviin
fr: Enregistrer dans Photos
he: שמור ב״תמונות״
hi: तस्वीरों में सहेजें
hr: Spremi u Foto
hu: Mentés a Fotókba
id: Simpan ke Foto
it: Salva in Foto
ja: 写真に保存
ko: 사진에 저장
ms: Simpan ke Foto
nb: Lagre i Bilder
nl: Bewaar in Foto's
pl: Zachowaj w Zdjęciach
pt_br: Salvar no Fotos
pt_pt: Guardar em Fotografias
ro: Salvați în Poze
ru: Сохранить в Фото
sk: Uložiť do Fotiek
sv: Spara i Bilder
th: บันทึกลงในรูปภาพ
tr: Fotoğraflar’a Kaydet
uk: Зберегти у Фотографії
vi: Lưu vào Ảnh
zh_hans: 存储到照片
zh_hant: 儲存到「照片」
